{
  "url": "https://www.elektromarketim.com/hims-hcv2l-33-byd-skywell-uyumlu-3lu-uzatmali-v2l-adaptoru",
  "sku": "HCV2L-33",
  "title": "Hims HCV2L-33 BYD-Skywell Uyumlu 3lü Uzatmalı V2L Adaptörü",
  "fullDescription": "Hims BYD-Skywell Uyumlu 3lü Uzatmalı V2L Adaptörü Hims markasının üretmiş olduğu bu V2L adaptör ile elektriğin olmadığı alanlarda aracınızdan elektrik bağlantısı alarak, elektrikli aletlerinizi kullanabilirsiniz. Bu model 3 adet priz seçeneği ile birden fazla elektrikli aleti aynı anda kullanım imkanı sağlamaktadır. 3 metre uzunluğundaki uzatma kablosu sayesinde kullanım esnasında rahat hareket etmenize yardımcı olur. Bu uzatmalı V2L adaptörü ile elektrikli aracınız ile kullanım sağlayacağınız alan arasındaki mesafeyi sorun etmenize gerek yoktur. Genellikle tercih kamp ve açık alanlarda tercih edilen bu adaptör pek çok elektrikli aletin kullanımına kolaylık sağlamaktadır. Elektrikli aracınız ile rahatlıkla bağlantı sağlayabilir, kendi güç kaynağınızı elde edebilirsiniz. Type 2 soket girişli elektrikli araçlar ile uyumludur. Bu V2L modeli BYD ve Skywell markalarının üretmiş olduğu elektrikli araç modelleri ile uyumludur. Elektrikli araç şarj kablosu dönüştürücüsü ile tüm alanlarda rahatlıkla aracınızda elektrik bağlantısı elde edebilirsiniz. Kaliteli ve Güvenli Kullanım 3’lü uzatmalı çıkış tasarımı : Aynı anda üç farklı cihazı besleyebilmeniz için birden fazla V2L çıkış sunar. Marka uyumluluğu : BYD ve Skywell elektrikli araçlarının V2L portlarıyla tam entegrasyon sağlar. Yüksek güvenlik standartı : Aşırı akım, voltaj dalgalanmaları ve ısıya karşı korumalı, dayanıklı iç devre yapısı. Kolay kullanımlı bağlantı : Hızlı ve basit “tak ve çalıştır” bağlantısı – karmaşık ayarlama ya da kablolama gerektirmez. Kullanım Alanları Kamp ve açık hava etkinlikleri : Mini buzdolabı, hava pompası, aydınlatma ekipmanları veya küçük mutfak aletlerini çalıştırmak için ideal. Mobil çalışma ortamları : Dizüstü bilgisayar, mobil yazıcı veya enerji gerektiren ekipmanlar için enerji kaynağı. Acil durum güç desteği : Kesintilere karşı telefon, tablet, powerbank gibi cihazlarınızı şarj edebilirsiniz. Elektrikli araçtan ev desteği : Elektrik kesildiğinde hafif ev aletleri için geçici enerji kaynağı. Neden Hims HCV2L‑33 ? Çoklu çıkış kolaylığı – Aynı anda birden fazla cihazı çalıştırın. Marka uyumu –BYD ve Skywell modellerine özel tam uyum. Güvenli ve dayanıklı – Hem dış hem iç yapıda kaliteli malzeme ve koruma. Kullanım kolaylığı – Tak-çıkar sistem, ekstra ayar gerektirmez. Uyumlu Modeller BYD (Build Your Dreams) - Atto 3, Han EV, DOLPHIN, Seal U EV, Seal AWD, SEAL U DM-i SKYWELL - ET5",
  "specifications": {
    "Gerilim": "230 V",
    "Maksimum Akım": "16 A",
    "Maksimum Güç": "3.7 kW"
  },
  "features": []
}